;Place localized text in this file lol


;--------------------------------------------------------------------------------------------------------------------------------------------------------
;--------------------------------------------------------------------------------------------------------------------------------------------------------
;--------------------------------------------- MAIDS ----------------------------------------------------------------------------------------
;--------------------------------------------------------------------------------------------------------------------------------------------------------
;--------------------------------------------------------------------------------------------------------------------------------------------------------

;----------------------------------------------------------------------------
;----------------------------------------------------------------------------
;--------------------------------- HEADBAND ---------------------------------
;----------------------------------------------------------------------------
;----------------------------------------------------------------------------


[KokoroMaidOutfit_Helmet_T X2BodyPartTemplate]
DisplayName="死或生:心 帽子"

[KasumiMaidOutfit_Helmet_T X2BodyPartTemplate]
DisplayName="死或生:心 蝴蝶节头饰"

[KokoroMaidOutfit_Upper_T X2BodyPartTemplate]
DisplayName="死或生:心 帽子"

[KasumiMaidOutfit_Upper_T X2BodyPartTemplate]
DisplayName="死或生:心 蝴蝶节头饰"

[KokoroMaidOutfit_Lower_T X2BodyPartTemplate]
DisplayName="死或生:心 帽子"

[KasumiMaidOutfit_Lower_T X2BodyPartTemplate]
DisplayName="死或生:心 蝴蝶节头饰"


;----------------------------------------------------------------------------
;----------------------------------------------------------------------------
;---------------------- SKIRTS (TORSO GEAR) ---------------------------------
;----------------------------------------------------------------------------
;----------------------------------------------------------------------------

[DOA6_Honks_TorsoGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[DOA6_Koko_TorsoGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"


;----------------------------------------------------------------------------
;----------------------------------------------------------------------------
;---------------------- SKIRTS (THIGH GEAR) ---------------------------------
;----------------------------------------------------------------------------
;----------------------------------------------------------------------------

[Kev_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[LPl_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[MPl_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[HPl_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[LPo_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[MPo_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"

[HPo_DOA6_Honks_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:惠乃果 女仆裙"


[Kev_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"

[LPl_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"

[MPl_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"

[HPl_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"

[LPo_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"

[MPo_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"

[HPo_DOA6_Koko_ThighGear_Skirt_T X2BodyPartTemplate]
DisplayName="死或生:心 女仆裙"
